{
  "HOME": {
    "TITLE": "ကျွန်ုပ်တို့ကမ်းလှမ်းသောဝန်ဆောင်မှုများ",
    "DESCRIPTION": {
      "PART1": "To get started, edit <1>src/App.js</1> and save to reload.",
      "PART2": "Switch language between english and german using buttons above."
    }
  },
  "SERVICE": {
    "3_CARD": {
      "INNO": "ဆန်းသစ်တီထွင်မှု",
      "DESIGN": "ဒီဇိုင်းရေးဆွဲခြင်း",
      "DEV": "ဖန်တီးခြင်း"
    },
    "CARD": [
      {
        "id": 1,
        "title": "လောင်စာဆီဆိုင် ဝန်ဆောင်မှု",
        "subtitle": "လောင်စာဆီဆိုင် ဝန်ဆောင်မှုပေးသူတစ်ဦးအနေဖြင့်၊ ကျွန်ုပ်တို့၏ အဓိကရည်ရွယ်ချက်မှာ ကားသမားများ၏ လောင်စာဆီလိုအပ်ချက်များကို ထိထိရောက်ရောက်နှင့် အဆင်ပြေစွာ ဖြည့်ဆည်းပေးရန်ဖြစ်သည်။",
        "img": "../../static/images/fuelstation.jpg",
        "delay": 0
      },
      {
        "id": 2,
        "title": "IOT ဝန်ဆောင်မှု",
        "subtitle": "ကျွန်ုပ်တို့သည် စက်များနှင့် cloud များကြားတွင်သာမက စက်ပစ္စည်းများကြားတွင်ပါဆက်သွယ်ပြောဆိုရန်လိုအပ်သည့် အဆောက်အဦများအတွက် IoT ဖြေရှင်းချက်များနှင့် နည်းပညာများကို ပံ့ပိုးပေးပါသည်။",
        "img": "../../static/images/iotservice.jpg",
        "delay": 0.2
      },
      {
        "id": 3,
        "title": "Smart Home Service",
        "subtitle": "ကျွန်ုပ်တို့၏ စမတ်အိမ်သုံးကိရိယာများကို အင်တာနက်မှတစ်ဆင့် အပြန်အလှန်ချိတ်ဆက်ထားပြီး သုံးစွဲသူအား အိမ်၊ အပူချိန်၊ အလင်းရောင်နှင့် အိမ်တွင်းပြဇာတ်ရုံကို အဝေးမှ ထိန်းချုပ်နိုင်စေခြင်းကဲ့သို့သော လုပ်ဆောင်ချက်များကို ထိန်းချုပ်နိုင်စေပါသည်။",
        "img": "../../static/images/smarthome.jpg",
        "delay": 0.4
      },
      {
        "id": 4,
        "title": "POS စနစ်",
        "subtitle": "ကျွန်ုပ်တို့သည် ကွဲပြားသောစီးပွားရေးလုပ်ငန်းများအတွက် အဆင့်မြင့် POS ဆော့ဖ်ဝဲလ်နှင့် ဟာ့ဒ်ဝဲများကို တပ်ဆင်ခြင်း၊ စိတ်ကြိုက်ပြင်ဆင်ခြင်းနှင့် ထိန်းသိမ်းခြင်းတို့ကို ဆောင်ရွက်ပေးသည့် Point-of-Sale (POS) စနစ်ဝန်ဆောင်မှုများကို ဆောင်ရွက်ပေးပါသည်။",
        "img": "../../static/images/pos.jpg",
        "delay": 0
      }
    ]
  },
  "PRODUCT": {
    "TITLE": "ကျွန်ုပ်တို့ ပံ့ပိုးပေးသော ထုတ်ကုန်များ",
    "CARD": [
      {
        "id": 1,
        "title": "အချိန်နှင့်တပြေးညီ လောင်စာဆီဆိုင် စီမံခန့်ခွဲမှုစနစ်",
        "subtitle": "ကျွန်ုပ်တို့သည် ချောမွေ့မှုမရှိသော လည်ပတ်မှုများကို သေချာစေမည့် ခေတ်မီသော ခေတ်မီစက်သုံးဆီဆိုင် စီမံခန့်ခွဲမှုစနစ်များကို ပံ့ပိုးပေးပါသည်။ ကျွန်ုပ်တို့၏စနစ်သည် စာရင်းအင်းများ၊ ငွေပေးငွေယူများနှင့် ပန့်လှုပ်ရှားမှုများကို အချိန်နှင့်တပြေးညီ စောင့်ကြည့်နိုင်စေပါသည်။ ၎င်းတွင် အသုံးပြုရလွယ်ကူသော အင်တာဖေ့စ်များ၊ ခိုင်မာသော လုံခြုံရေးအစီအမံများနှင့် အလိုအလျောက်သတိပေးချက်များ ပါဝင်သည်။ ပြုပြင်ထိန်းသိမ်းမှုနှင့် စာရင်းစီမံခန့်ခွဲမှုအတွက်။",
        "img": "../../static/images/fuelProduct.jpg"
      }
    ]
  },
  "ABOUT": {
    "TITLE": "ကျွန်ုပ်တို့အကြောင်း",
    "DESC": "ကျွန်ုပ်တို့၏ကုမ္ပဏီကို ကနဦးတွင် Digital Engineering Group ဟုအမည်ပေးထားပြီး 2019 ခုနှစ် ဒီဇင်ဘာလတွင် စတင်တည်ထောင်ခဲ့ပြီး 2021 ခုနှစ် နိုဝင်ဘာလတွင် Digital Engineering Tech Ltd သို့ ပြောင်းလဲ၍ မှတ်ပုံတင်ခဲ့ပါသည်။ IOT Engineering နှင့် အခြားသော IT ဝန်ဆောင်မှုများကို အဓိကထား၍ ဝန်ဆောင်မှုအမျိုးမျိုးကို ပေးဆောင်ပါသည်။ ကျွန်ုပ်တို့၏ ခရီးစဉ်တစ်လျှောက်တွင် ကျွန်ုပ်တို့၏ ကုမ္ပဏီသည် ထင်ရှားသော မှတ်တိုင်များစွာကို အောင်မြင်ခဲ့သည်။"
  },
  "CONTACT": {
    "TITLE": "ကျွန်ုပ်တို့ကို ဆက်သွယ်ရန်",
    "FORM": {
      "F": "ပထမအမည်",
      "L": "နောက်ဆုံးအမည်",
      "EMAIL": "သင့်အီးမေးလ်ကို ရိုက်ထည့်ပါ",
      "TEXT": "စာသား ..."
    },
    "INFO": {
      "TITLE": "အချက်အလက်",
      "SUBTITLE": "ကျွန်ုပ်တို့ကို ဆက်သွယ်ပါ၊ 24 နာရီအတွင်း သင့်ထံ ကျွန်ုပ်တို့ ပြန်လည်ရရှိပါမည်။",
      "ADD": "No.15/1921၊ 12th Street, Paung Laung 2 Wardz, Pyinmana, Naypyitaw",
      "EMAIL": "digitalengineeringtech.mm@gmail.com",
      "PH": "+959-988-34-0001"
    }
  },
  "LANGUAGE": "ဘာသာစကား",
  "BTN": "ပိုမိုသိရှိရန်",
  "A_BTN": "ကျွန်ုပ်တို့အကြောင်း",
  "N_HOME": "မူလ",
  "N_SER": "ဝန်ဆောင်မှု",
  "N_PRO": "ထုတ်ကုန်",
  "N_ABOUT": "အကြောင်း",
  "N_CONTACT": "ဆက်သွယ်ရန်",
  "QUOTE": {
    "TITLE": {
      "S1": "အက်ပ်တစ်ခုတည်းတွင် အရာအားလုံး",
      "S2": "ရိုးရှင်းသော၊ လုံခြုံပြီး စမတ်ကျရန်အတွက်",
      "S3": "စမတ်ကိရိယာများကို အသုံးပြုပါ"
    },
    "SUB": {
      "S1": "သင့်အိမ်ကို DET ထုတ်ကုန်များဖြင့် ထိန်းချုပ်ပါ...",
      "S2": "DET ထုတ်ကုန်များကို အသုံးပြုပါ",
      "S3": "စမတ်ကျသောဘဝဖြစ်လာရန်"
    }
  },
  "HEAD": {
    "TITLE": "ကျွန်ုပ်တို့ကုမ္ပဏီဧ။် သမိုင်းအကြောင်း",
    "SPAN": "ကျွန်ုပ်တို့ကုမ္ပဏီသည် ၂၀၁၉ခုနှစ်၊ ဒီဇင်ဘာလတွင် “Digital Engineering Group” ဟူသောအမည်ဖြင့် ခြေလှမ်း စတင်ခဲ့ပြီး ၂၀၂၁ခုနှစ်၊ နိုဝင်ဘာလတွင် “Digital Engineering Tech Ltd” ဟူသောအမည်ဖြင့်   တရားဝင်မှတ်ပုံတင်ခြင်းပြုလုပ်ခဲ့ပါသည်။ကျွန်ုပ်တို့ကုမ္ပဏီ၏ အဓိကပေးသောဝန်ဆောင်မှုများမှာ  IOT Engineering အပိုင်းနှင့် တစ်ခြားသော IT ဝန်ဆောင်မှုများဖြစ်ပါသည်။",
    "SUB_TITLE": "ကျွန်ုပ်တို့ကုမ္ပဏီသည်",
    "M_1": "၂၀၂၀ခုနှစ်၊ ဇန်နဝါရီလတွင် Cloud အခြေခံထားသည့် အချက်ပေးစနစ်ပါသော “Laser light Security Alert system” အကောင်အထည်ဖော်နိုင်ခြင်း",
    "M_2": "Covid-19 Pandemic ကာလများတွင် “အလိုအလျောက်လက်ဆေးပေးနိုင်သည့် စက်ကိရိယာများ” ကို လိုအပ်သည့် နေရာများသို့ လှူဒါန်းပေးနိုင်ခဲ့ခြင်း",
    "M_3": "၂၀၂၂ခုနှစ်၊ဇန်နဝါရီလတွင် အိမ်များ၊ အဆောက်အဦးများနှင့် ဟိုတယ်များအတွက် “Smart Water Controller Project” ကိုစတင်နိုင်ခဲ့ခြင်း",
    "M_4": "၂၀၂၂ခုနှစ်၊ ဩဂုတ်လတွင် အိမ်များ၊ အဆောက်အဦးများနှင့် ဟိုတယ်များအတွက် “Smart Room Controller Project” ကိုစတင်နိုင်ခဲ့ခြင်း စသည့်အောင်မြင်မှုများကို (၃)နှစ်တာကာလအတွင်း အောင်မြင်စွာအကောင်အထည်ဖော်နိုင်ခဲ့ပါသည်။",
    "CONCLUSION": ""
  },
  "OUR_VISION": {
    "TITLE": "ကျွန်ုပ်တို့၏မျှော်မှန်းချက်",
    "OV_V1": "IoT Engineeringသည် လူသားအရင်းမြစ်များအတွက်အလိုအပ်ဆုံးနှင့် သက်သောင့်သက်သာရှိသော ဇိမ်ခံပစ္စည်းများကို အနာဂတ်တွင် ဖန်တီးအကောင်အထည်ဖော်ပေးနိုင်ရန်။",
    "OV_V2": "IoT Engineering၏ အခန်းကဏ္ဍသည် တစ်နေ့ထက်တစ်နေ့ ပိုမိုကျယ်ပြန့်တိုးတက်လာစေရန်။",
    "OV_V3": "IoT Engineeringသည် မြို့ပြလူနေမှုဘဝများ၊ စက်မှုလုပ်ငန်းများ၏ ဖွံ့ဖြိုးတိုးတက်‌ရေးများတွင်သာမက ကျေးလက်ဒေသဖွံ့ဖြိုး‌ရေးများတွင်လည်း အထောက်အကူပြု ကူညီပေးနိုင်ရန်"
  },
  "OUR_MISSION": {
    "TITLE": "ကျွန်ုပ်တို့၏ရည်မှန်းချက်",
    "OM_M1": "ခေတ်မီတိုးတက်သော နည်းပညာကိုအသုံးပြုခြင်းအားဖြင့် လူနေမှုဘဝ၏ စစ်မှန်သောအနှစ်သာရနှင့် သက်သောင့်သက်သာရှိမှုကို ဖန်တီးပေးနိုင်ရန်။",
    "OM_M2": "ကျွန်ုပ်တို့၏ ကျွမ်းကျင်မှုများ၊ စိတ်အားထက်သန်မှုများ၊ လေ့လာရှာဖွေမှုများကို ပေါင်းစပ်၍ လူသားအရင်းအမြစ်များအတွက် လူမှုပတ်ဝန်းကျင်တွင် အမှန်တကယ်လိုအပ်ပြီး ထိရောက်စွာအကူအညီပေးနိုင်သည့် စက်ကိရိယာများကို ဖန်တီးအကောင်အထည်ဖော်ပေးနိုင်ရန်။",
    "OM_M3": "အသုံးပြုရလွယ်ကူပြီး ယုံကြည်စိတ်ချအရည်အသွေးမြင့်မားသော၊ သက်သောင့်သက်သာရှိသော စက်ကိရိယာနည်းပညာသစ်များဖြင့် လူသားအရင်းအမြစ်များ၏ လူနေမှုဘဝအဆင့်အတန်းကို မျှော်မှန်းထားသည်ထက်ပို၍ ဖြည့်ဆည်းပေးနိုင်ရန်။"
  },
  "OUR_PROJECT": {
    "TITLE": "ကျွန်ုပ်တို့၏ ပရောဂျက်များ၊ ထုတ်ကုန်များနှင့်ဝန်ဆောင်မှုများ",
    "S_TITLE": "ကျွန်ုပ်တို့၏ ပရောဂျက်ဝန်ဆောင်မှုများ"
  },
  "P_1": {
    "TITLE": "Laser Security Alert System",
    "SPAN": "“Laser Security Alert System”ဆိုသည်မှာ မိမိလုပ်ငန်း၊ နယ်မြေ၊ စက်မှုဇုန်များသို့    ဝင်ရောက်ကျူးကျော်လာသူများ၊ လှုပ်ရှားမှုများကို သိရှိနိုင်ရန်အတွက် လေဆာစနစ်ကို အသုံးပြုထားသည့်    လုံခြုံရေးစနစ်အမျိုးအစားတစ်ခုဖြစ်ပြီး ကြီးမားကျယ်ပြန့်သော စက်မှုလုပ်ငန်းနေရာများ၊ နယ်မြေများတွင် အသုံးပြုကြပါသည်။ သူ၏လုပ်ဆောင်ချက်များမှာ- တစ်စုံတစ်ယောက်၊ အရာဝတ္ထုတစ်ခု (သို့) ကျုးကျော်ဝင်ရောက်သူများသည် သတ်မှတ်ထားသော    နေရာသို့ဖြတ်သည့်အခါတွင် Sensorsများပါသောလေဆာရောင်ခြည်မှ အချက်ပေးမြည်သံစနစ်များ ပေါ်ထွက်လာပြီး အသုံးပြုသူထံသို့လည်း Message Notification ချက်ခြင်းဝင်လာမည်ဖြစ်ပါသည်။ ",
    "SPAN_2": "ကျွန်ုပ်တို့ကုမ္ပဏီမှ ဤဝန်ဆောင်မှုကို ရှမ်းပြည်နယ်၊အင်းလေးကန်ရှိ “Sein Hla Nanda သဘာဝမြေသြဇာကုမ္ပဏီ”တွင်အသုံးပြုထားပါသည်။"
  },
  "P_2": {
    "TITLE": "Smart Farm System",
    "SPAN": "“Smart Farm System” သည် လယ်ယာမြေများ၊ စိုက်ပျိုးရေးမြေကွက်များနှင့် သီးသန့်စိုက်ပျိုးထားသော စိုက်ခင်းဧရိယာများတွင်အသုံးပြုသော နည်းစနစ်တစ်ခုဖြစ်ပါသည်။ သူ၏လုပ်ဆောင်ချက်များမှာ_ မြေဆီလွှာအစိုဓာတ်လိုအပ်နှုန်း၊ အပူချိန်လိုအပ်မှု၊ သဘာဝမြေဆီအာဟာရလိုအပ်ချက်များ၊    အခန်းတွင်းလေဝင်လေထွက်နှုန်း၊ အလင်းရောင်ရရှိမှုနှုန်းများကိုချိန်ညှိပေးပြီး အချိန်နှင့်တစ်ပြေးညီ လိုအပ်ချက်များကိုလူများမှလုပ်‌ဆောင်ရန်မလိုဘဲ စက်ကိရိယာများက အချိန်နှင့်တစ်ပြေးညီ လုပ်ဆောင်ပေးသွားမည်ဖြစ်ပါသည်။",
    "SPAN_2": "ဤစနစ်ကိုအသုံးပြုခြင်းအားဖြင့် မိမိတို့သီးနှံများစိုက်ပျိုးခြင်းနှင့်ပတ်သတ်၍    အသီးနှံထွက်နှုန်းတိုးတက်မှုများကို မြှင့်တင်ပေး၍ အကုန်အကျစရိတ်များမှုများနှင့် ရေသုံးစွဲမှုများကိုလျှော့ချပေးပြီး ဓာတ်မြေသြဇာနှင့်ပိုးသတ်ဆေးအသုံးပြုမှု နည်းပါးလာစေခြင်းတို့ကို လုပ်ဆောင်နိုင်မည်ဖြစ်ပါသည်။"
  },
  "P_3": {
    "TITLE": "Automatic Hand Wash",
    "SPAN": "“Automatic Hand Wash” ဆိုသည်မှာ ဆပ်ပြာ၊ ရေနှင့် လက်သန့်ဆေးများကို ထိတွေ့မှုမရှိဘဲ Sensor စနစ်ဖြင့် အလိုအလျောက်လက်ဆေးသည့်စနစ်ဖြစ်ပါသည်။ ဤနည်းပညာကို ‌ဆေးရုံများ၊ ကျောင်းများ၊ အချို့သောအစိုးရဌာနအဆောက်အဦးများနှင့် လိုအပ်သောနေရာများသို့ လှူဒါန်းရန်အတွက် ထုတ်လုပ်ထားခြင်းဖြစ်ပါသည်။"
  },
  "P_4": {
    "TITLE": "Smart Water Controller",
    "SPAN": "“Smart Water Controller” ဆိုသည်မှာ cloud-based application မှတစ်ဆင့် အိမ်(သို့)အဆောက်အဦးများတွင် ရေစုပ်စက်များကို စောင့်ကြည့်ထိန်းချုပ်ပြီး ရေအသုံးပြုမှုကို ထိန်းညှိပေးနိုင်သည့် ခေတ်မီအဆင့်မြင့်သော စက်ကိရိယာတစ်ခုဖြစ်ပါသည်။ ယုံကြည်စိတ်ချရပြီး နောက်ဆုံးပေါ် Sensor စနစ်များကိုထည့်သွင်းထားခြင်းကြောင့် ရေစုပ်စက်(၂)လုံးအထိ ထိန်းချုပ်နိုင်ပြီး တစ်ခြားသော လျှပ်စစ်ကာကွယ်ရေးလုပ်ဆောင်ချက်များကိုလည်း လုပ်ဆောင်နိုင်မည်ဖြစ်ပါသည်။",
    "SPAN_2": "ဤခေတ်မီနည်းပညာစနစ်ကိုအသုံးပြုခြင်းအားဖြင့် ‌ရေအသုံးပြုမှုကို အလေအလွင့်မဖြစ်စေရန်အတွက် များစွာအထောက်အကူပြုစေမည်ဖြစ်ပါသည်။"
  },
  "P_5": {
    "TITLE": "Smart Room Controller",
    "SPAN": "“Smart Room Controller” ဆိုသည်မှာ သုံးစွဲသူများအားအကောင်းမွန်ဆုံးနှင့် အံသြစရာကောင်းသော ဇိမ်ခံမှုကိုပေးစွမ်းနိုင်သည့် ခေတ်မီဆန်းသစ်သည့် နောက်ဆုံးပေါ်ထုတ်ကုန်တစ်ခုဖြစ်ပါသည်။",
    "SPAN_2": "အသုံးပြုသူများသည် Single Controller တစ်ခုတည်းဖြင့် အခန်းတစ်ခုလုံးရှိ Televisión, Air Conditioner, Socket စသည့် စက်ပစ္စည်းကိရိယာများကို ထိန်းချုပ်မှုများပြုလုပ်နိုင်မည်ဖြစ်ပါသည်။"
  },
  "IOT_SERVICE": {
    "TITLE": "အခြားသော IOT ဝန်ဆောင်မှုများ"
  },
  "IOT_S_1": {
    "TITLE": "အကြံပြုဆွေးနွေးပေးခြင်း",
    "SPAN": "ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ၊ ကုမ္ပဏီများအား IOT နည်းပညာ၏ အကျိုးကျေးဇူးများ၊ ထူးခြားဖွယ်ရာလုပ်ဆောင်နိုင်စွမ်းများနှင့် လုပ်ငန်းခွင်ဖွံ့ဖြိုးတိုးတက်မှုအတွက် ဖြေရှင်းအကောင်အထည်ဖော်နိုင်ခြင်းနည်းစနစ်များအား ဆွေးနွေးအကြံပြုခြင်းများကို ပြုလုပ်ပေးမည်ဖြစ်ပါသည်။"
  },
  "IOT_S_2": {
    "TITLE": "IOT Solution ကိုအကောင်အထည်ဖော်ပေးခြင်း",
    "SPAN": "ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏လုပ်ငန်းခွင်အတွင်း အဓိကလိုအပ်သည့်အချက်များကိုအဖြေရှာ၍ လုပ်ငန်းခွင်အဆင်ပြေချောမွေ့သက်သာစွာနှင့် တိုးတက်အောင်မြင်စေရန်အတွက် လိုအပ်သည့် Hardware, Software များကိုတီထွင်လုပ်ဆောင်ပေးခြင်း၊ Cloud Systemကို အခြေခံထားသည့်စက်ပစ္စည်းနှင့် နည်းပညာပုံဖော်ပေးခြင်းများကို လုပ်ဆောင်ပေးမည်ဖြစ်ပါသည်။"
  },
  "IOT_S_3": {
    "TITLE": "ဖွံ့ဖြိုးတိုးတက်ရေးကို လုပ်ဆောင်ပေးခြင်း",
    "SPAN": "ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏လုပ်ငန်းခွင်များ၏ IOT Devicesများ၊ Cloud Platforms များ၊ မိုဘိုင်းဖုန်းများတွင် လွယ်ကူလျှင်မြန်စွာလုပ်ဆောင်နိုင်မည့် Software များ၊ Applications ဖန်တီးခြင်းများကို လုပ်ဆောင်ပေးမည်ဖြစ်ပါသည်။"
  },
  "IOT_S_4": {
    "TITLE": "လုံခြုံရေးဝန်ဆောင်မှုပေးခြင်း",
    "SPAN": "ကျွန်ုပ်တို့နှင့်လက်တွဲလုပ်ဆောင်သောအဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏ လျှို့ဝှက်ထားသော အချက်အလက်များ၊ စက်ပစ္စည်းများကို လုံခြုံမှုရှိစေရန်နှင့် တစ်ခြားသောသူများမှ Hack လုပ်ခြင်းများ၊ ခိုးယူခြင်းများမရှိစေရန်အတွက် လုံခြုံသောစိတ်ချရသော၊ အဆင့်မီသော  IOT နည်းပညာဖြင့် လုံခြုံရေးဝန်ဆောင်မှုများကိုပေးမည်ဖြစ်ပါသည်။"
  },
  "IOT_S_5": {
    "TITLE": " Data အချက်အလက်များကိုစုဆောင်းပေးခြင်း",
    "SPAN": "ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ၊ ကုမ္ပဏီများအတွက် IOT နည်းပညာကိုအသုံးပြု၍ လက်ရှိဖြစ်ပေါ်နေသော စီးပွားရေးအခြေအနေပြောင်းလဲမှုများနှင့် လုပ်ငန်းခွင်အတွက်လိုအပ်သော ဒေတာအချက်အလက်များကို အချိန်နှင့်တစ်ပြေးညီ မှန်ကန်ထိရောက်စွာရယူနိုင်ရန်အတွက် ကူညီလုပ်ဆောင်ပေးမည်ဖြစ်ပါသည်။"
  },
  "IOT_S_6": {
    "TITLE": "ကုမ္ပဏီပုံရိပ်ကိုအဆင့်မီစေရန်မြှင့်တင်ပေးခြင်း",
    "SPAN": "ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏လုပ်ငန်းခွင်သည် ခေတ်ရေစီးအကြောင်းနှင့်အညီအမြဲဆန်းသစ်နေ၍ ဖွံ့ဖြိုးတိုးတက်မှု၊ နည်းပညာပိုင်းဆိုင်ကျွမ်းကျင်မှု၊ အရည်အသွေးစံချိန်ပြည့်မီမှုနှင့် ခေတ်ရှေ့ပြေးသောလုပ်ငန်းခွင်တစ်ခုဖြစ်စေရန်အတွက် IOT နည်းပညာဖြင့် ပံ့ပိုးကူညီပြီး ကုမ္ပဏီပုံရိပ်ကိုအများလေးစားအားကျစေရန်လုပ်ဆောင်ပေးမည်ဖြစ်ပါသည်။"
  },
  "IOT_S_7": {
    "TITLE": "Long-Term Plan များစီစဉ်ပေးခြင်း",
    "SPAN": "ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ၊ ကုမ္ပဏီများ၏လုပ်ငန်းခွင်များသည် မိမိတို့၏လုပ်ငန်းများအတွက် ကုန်ကျစရိတ်သက်သာစွာဖြင့် မျှော်မှန်းထားသည်ထက်ပိုသော နည်းပညာအရည်အသွေးများကို စိတ်ချယုံကြည်စွာလုပ်ဆောင်နိုင်ရန်အတွက် ရေရှည်အစီအစဉ်များကို IOT နည်းပညာဖြင့် အကူအညီပေးလုပ်ဆောင်ပေးမည်ဖြစ်ပါသည်။    ",
    "SPAN_2": "အချုပ်အားဖြင့်ဆိုသော် ကျွန်ုပ်တို့၏ ကုမ္ပဏီသည် လုပ်ငန်းရှင်များ၊အဖွဲ့အစည်းများ၏ လုပ်ငန်းခွင်အတွင်း လိုအပ်ချက်များကို သေချာအဖြေရှာ၍ ဆွေးနွေးအကြံပြုချက်များ ပြုလုပ်ပေးပြီးမှသာလျှင် အမှန်တကယ် လိုအပ်သည့် ဝန်ဆောင်မှုများကိုပေးမည်ဖြစ်ပါသည်။",
    "SPAN_3": "မှတ်ချက်။ ။ကျွန်ုပ်တို့၏ဝန်ဆောင်မှုများအား တစ်ခြားကုမ္ပဏီများမှ ယူထားသောဝန်ဆောင်မှုများ၊ ပရောဂျက်များ၊စက်ကိရိယာများအတွက် Third Party အနေဖြင့်လုပ်ပေးရသည့် IOT Security Servicesနှင့် ဝန်ဆောင်မှုများကိုပေး‌မည်မဟုတ်ပါ။",
    "SPAN_4": " ကျွန်ုပ်တို့၏ထုတ်ကုန်များ၊ ပရောဂျက်များ၊ စက်ကိရိယာများအတွက်သာ အပြည့်အဝဝန်ဆောင်မှု ပေးမည်ဖြစ်ပါသည်။"
  },
  "OTHER_IT_S": {
    "TITLE": "အခြားသော IT ဝန်ဆောင်မှုများ",
    "IT_S_T_1": "Web Development",
    "IT_S_T_2": "App Development",
    "IT_S_T_3": "Software Development",
    "IT_S_T_4": "POS System Development",
    "IT_S_T_5": "Server Maintenance Services"
  },
  "BENEFITS_IOT": {
    "TITLE": "IOT ထုတ်ကုန်များနှင့်ဝန်ဆောင်မှုများကို အသုံးပြုသင့်သည်အကြောင်းရင်းများ",
    "SPAN": "လူကြီးမင်းတို့၏လုပ်ငန်းခွင်များတွင် IOT နည်းပညာကိုအခြေခံထားသည့် ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများကို အသုံးပြုခြင်းအားဖြင့်",
    "B_1": "IOT  စက်ပစ္စည်းကိရိယာများသည် မြောက်များစွာသောလုပ်ငန်းဆောင်တာများကို အလိုအလျောက်လုပ်ဆောင်နိုင်သောကြောင့် လုပ်ငန်းခွင်အတွင်း ကုန်ထုတ်လုပ်မှုစွမ်းအားနှင့် တိုးတက်မှုများကိုမြှင့်တင်ပေးပြီး အချိန်ကုန်လူပင်ပန်းမှုကိုလျော့ကျစေခြင်း။",
    "B_2": "လုပ်ငန်းခွင်အတွင်းကျရောက်နိုင်သည့် အန္တရာယ်များကိုကြိုတင်ကာကွယ်ပေးနိုင်ခြင်းကြောင့်    ထိခိုက်ဒဏ်ရာများဖြစ်ခြင်း၊ မလိုအပ်သောပြဿနာများဖြစ်လာခြင်းကို လျော့ချပေးနိုင်သည့်အပြင် အချက်အလက်များကို ထိန်းသိမ်းထားပေးနိုင်ခြင်းတို့ကြောင့် လုံခြုံရေးပိုင်းတွင်စိတ်ချရခြင်း။",
    "B_3": "လုပ်ငန်းခွင်အတွင်းစက်ပစ္စည်းမြောက်များစွာဝယ်ယူပြီး အသုံးပြုရသဖြင့် အကုန်အကျများခြင်း၊    စွမ်းအားအရင်းအမြစ်များစွာအသုံးပြုရခြင်း၊ ပျက်စီးလွယ်သောအရာများကြောင့် အချိန်ကုန်၍အလေလွင့်ဖြစ်ခြင်းစသည်တို့ကို လျော့ချ၍ အကုန်အကျများစွာသက်သာစေခြင်း။",
    "B_4": "မိမိတို့၏လုပ်ငန်းခွင်အတွင်းလိုအပ်ချက်များ၊လုပ်ဆောင်သင့်သည့်အချက်များကို ကောင်းမွန်စွာနားလည်၍  ပိုကောင်းမွန်သောအရွေ့များ၊ ပြောင်းလဲမှုများကို ခဏတာအချိန်အတွင်း ရယူနိုင်ခြင်းစသည်တို့ကို လုပ်ဆောင်နိုင်မည်ဖြစ်ပါသည်။",
    "SPAN_2": "ထိုမျှမကဘဲ ကျွန်ုပ်တို့နှင့်ပူးပေါင်းလုပ်ဆောင်သောအဖွဲ့အစည်းများ ၊ကုမ္ပဏီများသည် ကျွန်ုပ်တို့ ဝန်ဆောင်မှုများကို ရယူခြင်းများနှင့်တစ်ခြားသော ပြိုင်ဘက်ကုမ္ပဏီများနှင့်ကွဲထွက်နေခြင်း၊    ဆန်းသစ်ခြင်းများစွာဖြင့် ဖွံ့ဖြိုးတိုးတက်နေခြင်း၊ ခေတ်မီသော၊ လုံခြုံစိတ်ချရသောအဖွဲ့အစည်းတစ်ခုအဖြစ် ဂုဏ်ယူစွာ အစဉ်ရပ်တည်နေနိုင်မည်ဖြစ်ပါသည်။"
  },
  "TO_INVEST": {
    "HEAD_1": "‌ရှေ့ဆက်မည့် အနာဂတ်အတွက် အတူလက်တွဲရန်ဖိတ်ခေါ်ပါရစေ",
    "SPAN_1": "တိုးတက်လာသောခေတ်ရေစီးကြောင်းနှင့်အမီလိုက်နိုင်၍ အံ့သြစိတ်ဝင်စားဖွယ်ရာကောင်းပြီး ရေရှည်တွင်အကျိုးအမြတ်များသော၊ မျှော်မှန်ထားသည်ထက်ပိုသော ရလာဒ်များကိုခံစားရပြီး မှန်ကန်သောရွေးချယ်မှုများနှင့်ဂုဏ်ယူစွာရပ်တည်လိုသောလူကြီးမင်းများအားကျွန်ုပ်တို့ကုမ္ပဏီမှ ဖိတ်ခေါ်လိုပါသည်။",
    "SPAN_2": "နည်းပညာများပြိုင်ဆိုင်မှုအားကောင်းသည်နှင့်အမျှ လူကြီးမင်းတို့၏စီးပွားရေးများတိုးတက်ရေးအတွက်    ရင်းနှီးမြှုပ်နှံမှုများပြုလုပ်ရာတွင်",
    "SPAN2_LI1": " ရေရှည်တွင်အကျိုးအမြတ်များမှု",
    "SPAN2_LI2": " အလားအလာကောင်းသောစီးပွားရေးဖြစ်မှု",
    "SPAN2_LI3": " ယုံကြည်စိတ်ချသော လုပ်ငန်းဖြစ်ခြင်း စသည်တို့ကို ဦးစားပေးစဉ်းစားရမည်ဖြစ်ပါသည်။",
    "SPAN_3": "ကျွန်ုပ်တို့ကုမ္ပဏီတွင်လူကြီးမင်းတို့အနေဖြင့် အတူပူးပေါင်းပါဝင်၍ လက်တွဲလုပ်ဆောင်ခြင်းအားဖြင့်",
    "SPAN3_LI1": "ရေရှည်တွင်အလားလာကောင်း၍ တိုးတက်ဖွံ့ဖြိုးမည့်လုပ်ငန်းတွင်ပါဝင်ခွင့်ရခြင်း",
    "SPAN3_LI2": "ဈေးကွက်ပိုမိုချဲ့ထွင်နိုင်ရန် အခွင့်အရေးများရှိခြင်း",
    "SPAN3_LI3": "အရည်အသွေးနှင့်နည်းပညာကိုအလေးထားသည့် အရည်အချင်းရှိသောကျွမ်းကျင်လူငယ်အဖွဲ့အစည်းတွင် ပူးပေါင်းပါဝင်ခွင့်ရရှိခြင်း",
    "SPAN3_LI4": "ကောင်းမွန်သောဂုဏ်သတင်းနှင့် နာမည်ရရှိနိုင်ခြင်း",
    "SPAN3_LI5": "IOTServices များကိုခေတ်ရေစီးကြောင်းနှင့်အညီအမီလိုက်နိုင်ပြီး ဦးဆောင်သူအဖြစ်ရပ်တည်နိုင်ခြင်းစသည်တို့ကို ခံစားနိုင်မည့်အပြင် ",
    "SPAN_4": "နည်းပညာ၏အနှစ်သာရကိုခံစား၍  ကိုယ်တိုင်လည်းလူနေမှုအဆင့်အတန်းကိုမြှင့်တင်နိုင်ခြင်းစသည့် အဖိုးမဖြတ်နိုင်သည့် ခံစားခွင့်များကိုရရှိနိုင်မည်ဖြစ်ပါသည်။",
    "SPAN_5": "ရှေ့ဆက်မည့်အနာဂတ်တွင် အမြော်အမြင်ကြီးစွာဖြင့်ဖြင့် အကျိုးအမြတ်များပြီး    ခေတ်ရှေ့ပြေးသောရင်းနှီးမြှုပ်နှံသူတစ်ယောက်အဖြစ် ရွေးချယ်မှုများမှန်ကန်စေရန်အတွက် ကျွန်ုပ်တို့ကုမ္ပဏီသည်သည် လူကြီးမင်းတို့အတွက် အမှန်ကန်ဆုံးနှင့် အသင့်တော်ဆုံး ရွေးချယ်စရာတစ် ခု ဟုဆိုနိုင်ပါသည်။",
    "SPAN_6": "အခွင့်အရေးများအတွက် ခြေလှမ်းများနောက်မကျဘဲ အချိန်မနှောင်းခင်ရင်းနှီးမြုပ်နှံဖို့ ဆုံးဖြတ်ပြီးတဲ့အခါ    ကျွန်ုပ်တို့ “Digital Engineering Tech Ltd”နှင့် သာပူးပေါင်းရန်အတွက် ဖိတ်ခေါ်ပါရစေ။",
    "HEAD_2": "မိတ်ဆွေတို့လုပ်ငန်း၏အရှိန်အဟုန်မြင့်သောတိုးတက်မှုကို ကျွန်ုပ်တို့နှင့်အတူ စတင်လိုက်ပါ ",
    "H2_SPAN": "ခေတ်မီနည်းပညာစနစ်များတိုးတက်လာပြီး နည်းပညာ၏လွှမ်းမိုးမှုများ အရှိန်အဟုန်ကြီးမားလာသည့်အခါ သာမန်လမ်းကြောင်းထက်ပိုသော လမ်းကြောင်းများ၊ ရေရှည်တွင် လူနေမှုအဆင့်အတန်းမြင့်မားစေမည့် လမ်းကြောင်းများကို ဖန်တီးရယူခြင်းသည် မှန်ကန်သောဆုံးဖြတ်ချက်ချခြင်းနှင့် တန်ဖိုးအရှိဆုံးသောအောင်မြင်မှုကို နည်းပညာဖြင့် လွယ်ကူလျှင်မြန်စွာရယူခြင်းပင်ဖြစ်ပါသည်။",
    "HEAD_3": "“အချိန်နဲ့ဒီရေသည် လူကိုမစောင့်သလို”",
    "H3_SPAN_1": "တိုးတက်လာသော ခေတ်ရေစီးကြောင်းများသည်လည်း  ကျနော်တို့ကိုမည်သည့်အချိန်ခါမျှ စောင့်မည်မဟုတ်သောကြောင့် တိုးတက်ခေတ်မီသော၊ ကြီးမားသောအောင်မြင်မှုများနှင့် အကျိုးအမြတ်များရ၍ ဂုဏ်ယူဝင့်ကြွားစွာရပ်တည်နေသော စီးပွားရေးလုပ်ငန်းများတွင် လူကြီးမင်းတို့ ကုမ္ပဏီအနေဖြင့် ထိပ်တန်းတွင်ရပ်တည်လိုပါက ကျွန်ုပ်တို့ကုမ္ပဏီမှ ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများသည် အကောင်းဆုံးသောရွေးချယ်မှုနှင့် အလိုအပ်ဆုံးပင်ဖြစ်ပါသည်။",
    "H3_SPAN_2": "လူကြီးမင်းတို့လုပ်ငန်းများတွင် ကျွန်ုပ်တို့၏ IOT ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများကိုရယူခြင်းအားဖြင့် -",
    "H3_LI1": "အချိန်ကုန်လူပင်ပန်းသက်သာခြင်း",
    "H3_LI2": "လုပ်ငန်းဖွံ့ဖြိုးတိုးတက်မှုမြန်ဆန်ခြင်း",
    "H3_LI3": "စိတ်ချလုံခြုံမှုရှိသောလုပ်ငန်းခွင်ကိုဖန်တီးနိုင်ခြင်း",
    "H3_LI4": "ခေတ်မီနည်းပညာ၏အနှစ်သာရကို ကိုယ်တိုင်ခံစားနိုင်ပြီး အဆင့်အတန်းမြင့်မားသောလူနေနေမှုဘဝနှင့် ခေတ်မီတိုးတက်နည်းစနစ်ကျသော လုပ်ငန်းခွင်ကို ပုံဖော်တည်ဆောက်နိုင်ခြင်း",
    "H3_LI5": "ပြိုင်ဘက်ကုမ္ပဏီများထက် ခြေလှမ်းသာ၍ ထိ‌ရောက်သော နည်းစနစ်များဖြင့် အောင်မြင်စွာရပ်တည်နိုင်ခြင်း",
    "H3_LI6": "မိမိတို့၏လုပ်ငန်းခွင်၏လိုအပ်ချက်များ၊အားနည်းချက်များကို အချိန်နည်းနည်းဖြင့် လွယ်ကူစွာ‌ဖော်ထုတ်နိုင်ပြီး ခဏတာအချိန်အတွင်း ကုမ္ပဏီပုံရိပ်ကို အကောင်းဆုံးမြှင့်တင်နိုင်ခြင်း",
    "H3_LI7": "ခေတ်ရှေ့ပြေးသောလုပ်ငန်း၊ ခေတ်မီ၍ နည်းပညာနှင့်အမီလိုက်သော လုပ်ငန်းခွင်အဖြစ်ဂုဏ်ယူစွာရပ်တည်နိုင်ခြင်းစသည်တို့တို့ကိုခံစားရမည်ဖြစ်ပါသည်။",
    "H3_SPAN_3": "မနေ့က သူများလုပ်ငန်းတွေကိုအံ့သြအကြည့်တွေနဲ့ကြည့်ခဲ့တဲ့ လူကြီးမင်းက ဒီနေ့မှာအကြည့်ခံတဲ့နေရာကနေရပ်တည်မယ်လို့ အကြံရပြီဆိုရင်တော့ ",
    "H3_SPAN_4": "လူကြီးမင်းတို့လုပ်ငန်းများအတွက် ကျွန်ုတို့ကုမ္ပဏီမှအကောင်းဆုံးသောထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများအား စိတ်ချယုံကြည်စွာဖြင့် အမိအရဆုပ်ကိုင်ဖို့အတွက် အကြံပြုပါရစေ။"
  }
}
