
{
  "HOME": {
    "TITLE": "ကျွန်ုပ်တို့ကမ်းလှမ်းသောဝန်ဆောင်မှုများ",
    "DESCRIPTION": {
      "PART1": "To get started, edit <1>src/App.js</1> and save to reload.",
      "PART2": "Switch language between english and german using buttons above."
    }
  },
  "SERVICE": {
    "3_CARD": {
      "INNO": "ဆန်းသစ်တီထွင်မှု",
      "DESIGN": "ဒီဇိုင်းရေးဆွဲခြင်း",
      "DEV": "ဖော်ဆောင်"
    },
    "CARD": [
      {
        "id": 1,
        "title": "လောင်စာဆီဆိုင် ဝန်ဆောင်မှု",
        "subtitle": "လောင်စာဆီဆိုင် ဝန်ဆောင်မှုပေးသူတစ်ဦးအနေဖြင့်၊ ကျွန်ုပ်တို့၏ အဓိကရည်ရွယ်ချက်မှာ ကားသမားများ၏ လောင်စာဆီလိုအပ်ချက်များကို ထိထိရောက်ရောက်နှင့် အဆင်ပြေစွာ ဖြည့်ဆည်းပေးရန်ဖြစ်သည်။",
        "img": "../../static/images/fuelstation.jpg",
        "delay": 0
      },
      {
        "id": 2,
        "title": "IOT ဝန်ဆောင်မှု",
        "subtitle": "ကျွန်ုပ်တို့သည် စက်များနှင့် cloud များကြားတွင်သာမက စက်ပစ္စည်းများကြားတွင်ပါဆက်သွယ်ပြောဆိုရန်လိုအပ်သည့် အဆောက်အဦများအတွက် IoT ဖြေရှင်းချက်များနှင့် နည်းပညာများကို ပံ့ပိုးပေးပါသည်။",
        "img": "../../static/images/iotservice.jpg",
        "delay": 0.2
      },
      {
        "id": 3,
        "title": "Smart Home Service",
        "subtitle": "ကျွန်ုပ်တို့၏ စမတ်အိမ်သုံးကိရိယာများကို အင်တာနက်မှတစ်ဆင့် အပြန်အလှန်ချိတ်ဆက်ထားပြီး သုံးစွဲသူအား အိမ်၊ အပူချိန်၊ အလင်းရောင်နှင့် အိမ်တွင်းပြဇာတ်ရုံကို အဝေးမှ ထိန်းချုပ်နိုင်စေခြင်းကဲ့သို့သော လုပ်ဆောင်ချက်များကို ထိန်းချုပ်နိုင်စေပါသည်။",
        "img": "../../static/images/smarthome.jpg",
        "delay": 0.4
      },
      {
        "id": 4,
        "title": "POS စနစ်",
        "subtitle": "ကျွန်ုပ်တို့သည် ကွဲပြားသောစီးပွားရေးလုပ်ငန်းများအတွက် အဆင့်မြင့် POS ဆော့ဖ်ဝဲလ်နှင့် ဟာ့ဒ်ဝဲများကို တပ်ဆင်ခြင်း၊ စိတ်ကြိုက်ပြင်ဆင်ခြင်းနှင့် ထိန်းသိမ်းခြင်းတို့ကို ဆောင်ရွက်ပေးသည့် Point-of-Sale (POS) စနစ်ဝန်ဆောင်မှုများကို ဆောင်ရွက်ပေးပါသည်။",
        "img": "../../static/images/pos.jpg",
        "delay": 0
      }
    ]
  },
  "PRODUCT": {
    "TITLE": "ကျွန်ုပ်တို့ ပံ့ပိုးပေးသော ထုတ်ကုန်များ",
    "CARD": [
      {
        "id": 1,
        "title": "အချိန်နှင့်တပြေးညီ လောင်စာဆီဆိုင် စီမံခန့်ခွဲမှုစနစ်",
        "subtitle":
        "ကျွန်ုပ်တို့သည် ချောမွေ့မှုမရှိသော လည်ပတ်မှုများကို သေချာစေမည့် ခေတ်မီသော ခေတ်မီစက်သုံးဆီဆိုင် စီမံခန့်ခွဲမှုစနစ်များကို ပံ့ပိုးပေးပါသည်။ ကျွန်ုပ်တို့၏စနစ်သည် စာရင်းအင်းများ၊ ငွေပေးငွေယူများနှင့် ပန့်လှုပ်ရှားမှုများကို အချိန်နှင့်တပြေးညီ စောင့်ကြည့်နိုင်စေပါသည်။ ၎င်းတွင် အသုံးပြုရလွယ်ကူသော အင်တာဖေ့စ်များ၊ ခိုင်မာသော လုံခြုံရေးအစီအမံများနှင့် အလိုအလျောက်သတိပေးချက်များ ပါဝင်သည်။ ပြုပြင်ထိန်းသိမ်းမှုနှင့် စာရင်းစီမံခန့်ခွဲမှုအတွက်။",
        "img": "../../static/images/fuelProduct.jpg"
      }
    ]

  },
  "ABOUT": {
    "TITLE": "ကျွန်ုပ်တို့အကြောင်း",
    "DESC": "ကျွန်ုပ်တို့၏ကုမ္ပဏီကို ကနဦးတွင် Digital Engineering Group ဟုအမည်ပေးထားပြီး 2019 ခုနှစ် ဒီဇင်ဘာလတွင် စတင်တည်ထောင်ခဲ့ပြီး 2021 ခုနှစ် နိုဝင်ဘာလတွင် Digital Engineering Tech Ltd သို့ ပြောင်းလဲ၍ မှတ်ပုံတင်ခဲ့ပါသည်။ IOT Engineering နှင့် အခြားသော IT ဝန်ဆောင်မှုများကို အဓိကထား၍ ဝန်ဆောင်မှုအမျိုးမျိုးကို ပေးဆောင်ပါသည်။ ကျွန်ုပ်တို့၏ ခရီးစဉ်တစ်လျှောက်တွင် ကျွန်ုပ်တို့၏ ကုမ္ပဏီသည် ထင်ရှားသော မှတ်တိုင်များစွာကို အောင်မြင်ခဲ့သည်။"

  },
  "CONTACT": {
    "TITLE": "ကျွန်ုပ်တို့ကို ဆက်သွယ်ရန်",
    "FORM": {
      "F": "ပထမအမည်",
      "L": "နောက်ဆုံးအမည်",
      "EMAIL": "သင့်အီးမေးလ်ကို ရိုက်ထည့်ပါ",
      "TEXT": "စာသား ..."
    },
    "INFO": {
      "TITLE": "အချက်အလက်",
      "SUBTITLE": "ကျွန်ုပ်တို့ကို ဆက်သွယ်ပါ၊ 24 နာရီအတွင်း သင့်ထံ ကျွန်ုပ်တို့ ပြန်လည်ရရှိပါမည်။",
      "ADD": "No.15/1921၊ 12th Street, Paung Laung 2 Wardz, Pyinmana, Naypyitaw",
      "EMAIL": "digitalengineeringtech.mm@gmail.com",
      "PH": "+959-988-34-0001"
    }
  },
  "LANGUAGE": "ဘာသာစကား",
  "BTN": "ပိုမိုသိရှိရန်",
  "A_BTN": "ကျွန်ုပ်တို့အကြောင်း",
  "N_HOME" : "မူလ",
  "N_SER" : "ဝန်ဆောင်မှု",
  "N_PRO" : "ထုတ်ကုန်",
  "N_ABOUT" : "အကြောင်း",
  "N_CONTACT" : "ဆက်သွယ်ရန်",
  "QUOTE": {
    "TITLE": {
      "S1": "အက်ပ်တစ်ခုတည်းတွင် အရာအားလုံး",
      "S2": "ရိုးရှင်းသော၊ လုံခြုံပြီး စမတ်ကျရန်အတွက်",
      "S3": "စမတ်ကိရိယာများကို အသုံးပြုပါ"
    },
    "SUB": {
      "S1": "သင့်အိမ်ကို DET ထုတ်ကုန်များဖြင့် ထိန်းချုပ်ပါ...",
      "S2": "DET ထုတ်ကုန်များကို အသုံးပြုပါ",
      "S3": "စမတ်ကျသောဘဝဖြစ်လာရန်"
    }
  }
}