{
  "HOME": {
  "TITLE": "Services that we offer",
  "DESCRIPTION": {
    "PART1": "To get started, edit <1>src/App.js</1> and save to reload.",
    "PART2": "Switch language between english and german using buttons above."
  }
  },
  "SERVICE": {
    "3_CARD": {
      "INNO": "Innovation",
      "DESIGN": "Designing",
      "DEV": "Developing"
    },
    "CARD": [
      {
        "id": 1,
        "title": "Fuel Station Service",
        "subtitle": "As a fuel station service provider, our primary aim is to cater to the fueling needs of motorists efficiently and conveniently.",
        "img": "../../../src/assets/fuelstation.jpg",
        "delay": 0
      },
      {
        "id": 2,
        "title": "IOT Service",
        "subtitle": "We provide IoT solutions and technologies for facilities that need to be communicated between devices and cloud, as well as between the devices themselves.",
        "img": "../../../src/assets/iotservice.jpg",
        "delay": 0.2
      },
      {
        "id": 3,
        "title": "Smart Home Service",
        "subtitle": "Our Smart Home Devices are interconnected through the internet, allowing the user to control functions such as security access to the home, temperature, lighting, and a home theater remotely.",
        "img": "../../../src/assets/smarthome.jpg",
        "delay": 0.4
      },
      {
        "id": 4,
        "title": "POS System",
        "subtitle": "We provide tailored Point-of-Sale (POS) system services, offering installation, customization, and maintenance of advanced POS software and hardware for diverse businesses.",
        "img": "../../../src/assets/pos.jpg",
        "delay": 0
      }
    ]
  },
  "PRODUCT": {
    "TITLE": "Products that we provide",
    "CARD": [
      {
        "id": 1,
        "title": "Realtime Fuel Station Management System",
        "subtitle":
        "We provide state-of-the-art Realtime Fuel Station Management Systems that ensure seamless operations. Our system enables real-time monitoring of inventory, transactions, and pump activity. It features user-friendly interfaces, robust security measures, and automated alerts for maintenance and inventory management.",
        "img": "../../../src/assets/fuelProduct.jpg"
      }
    ]

  },
  "ABOUT": {
    "TITLE": "About Us",
    "DESC": "Our company, initially named Digital Engineering Group, was established in December 2019 and later changed and registered to Digital Engineering Tech Ltd in November 2021. We offer a variety of services with a primary focus on IOT Engineering and other IT services. Throughout our journey, our company has achieved several significant milestones"
  },
  "CONTACT": {
    "TITLE": "Contact Us",
    "FORM": {
      "F": "First Name",
      "L": "Last Name",
      "EMAIL": "Enter your email",
      "TEXT": "Text ..."
    },
    "INFO": {
      "TITLE": "Information",
      "SUBTITLE": "Contact us and we'll get back to you within 24 hours.",
      "ADD": "No.15/1921, 12th Street, Paung Laung 2 Wardz, Pyinmana, Naypyitaw",
      "EMAIL": "digitalengineeringtech.mm@gmail.com",
      "PH": "+959-988-34-0001"
    }
  },
  "BTN": "LEARN MORE",
  "LANGUAGE": "Language",
  "N_HOME" : "Home",
  "N_SER" : "Service",
  "N_PRO" : "Product",
  "N_ABOUT" : "About",
  "N_CONTACT" : "Contact",
  "QUOTE": {
    "TITLE": {
      "S1": "Everything in one App,"
    },
    "SUB": {

    }
  }
}